[
  "obsidian-excalidraw-plugin",
  "number-headings-obsidian",
  "table-editor-obsidian",
  "calendar",
  "quick-latex",
  "obsidian-dictionary-plugin",
  "convert-url-to-iframe",
  "markdown-prettifier",
  "obsidian-pandoc",
  "obsidian-git"
]